
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pixel aspect ratio options"; ObjectID = "200370"; */
"200370.ibExternalAccessibilityDescription" = "options des proportions de pixel";

/* Class = "NSComboBox"; ibExternalAccessibilityDescription = "framerate value"; ObjectID = "200378"; */
"200378.ibExternalAccessibilityDescription" = "valeur de fréquence d’images";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "duration value"; ObjectID = "200382"; */
"200382.ibExternalAccessibilityDescription" = "durée en valeur";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "background color"; ObjectID = "200383"; */
"200383.ibExternalAccessibilityDescription" = "couleur de l’arrière-plan";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "start timecode value"; ObjectID = "200385"; */
"200385.ibExternalAccessibilityDescription" = "valeur de début du timecode";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "start type options"; ObjectID = "200387"; */
"200387.ibExternalAccessibilityDescription" = "options de type de début";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "preset type"; ObjectID = "200389"; */
"200389.ibExternalAccessibilityDescription" = "type de préréglage";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "field order options"; ObjectID = "200391"; */
"200391.ibExternalAccessibilityDescription" = "options de l’ordre de trame";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "background color options"; ObjectID = "200394"; */
"200394.ibExternalAccessibilityDescription" = "options de couleur d’arrière-plan";

/* Class = "NSTextFieldCell"; title = "Do not localize me.  Values are in the string file."; ObjectID = "200396"; */
"200396.title" = "Do not localize me.  Values are in the string file.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200398"; */
"200398.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Solid"; ObjectID = "200399"; */
"200399.title" = "Solide";

/* Class = "NSMenuItem"; title = "Transparent"; ObjectID = "200400"; */
"200400.title" = "Transparent";

/* Class = "NSMenuItem"; title = "Environment"; ObjectID = "200401"; */
"200401.title" = "Environnement";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "200403"; */
"200403.title" = "Arrière-plan";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200405"; */
"200405.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lower First (Even)"; ObjectID = "200406"; */
"200406.title" = "Inférieure en 1er (paire)";

/* Class = "NSMenuItem"; title = "Upper First (Odd)"; ObjectID = "200407"; */
"200407.title" = "Supérieure en 1er (impaire)";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "200408"; */
"200408.title" = "Aucun";

/* Class = "NSTextFieldCell"; title = "Preset"; ObjectID = "200409"; */
"200409.title" = "Préréglage";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200411"; */
"200411.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Film-Academy"; ObjectID = "200412"; */
"200412.title" = "Film-Academy";

/* Class = "NSMenuItem"; title = "NTSC DV"; ObjectID = "200413"; */
"200413.title" = "NTSC DV";

/* Class = "NSMenuItem"; title = "HDTV 720p"; ObjectID = "200414"; */
"200414.title" = "HDTV 720p";

/* Class = "NSMenuItem"; title = "• NTSC Broadcast D1"; ObjectID = "200415"; */
"200415.title" = "• NTSC Broadcast D1";

/* Class = "NSMenuItem"; title = "PAL DV"; ObjectID = "200416"; */
"200416.title" = "PAL DV";

/* Class = "NSMenuItem"; title = "PAL Broadcast D1"; ObjectID = "200417"; */
"200417.title" = "PAL Broadcast D1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200420"; */
"200420.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Timecode"; ObjectID = "200421"; */
"200421.title" = "Timecode";

/* Class = "NSMenuItem"; title = "Frames"; ObjectID = "200422"; */
"200422.title" = "Images";

/* Class = "NSMenuItem"; title = "Seconds"; ObjectID = "200423"; */
"200423.title" = "Secondes";

/* Class = "NSTextFieldCell"; title = "fps"; ObjectID = "200424"; */
"200424.title" = "ips";

/* Class = "NSTextFieldCell"; title = "00:00:00:00"; ObjectID = "200425"; */
"200425.title" = "00:00:00:00";

/* Class = "NSTextFieldCell"; title = "00:00:10:00"; ObjectID = "200427"; */
"200427.title" = "00:00:10:00";

/* Class = "NSTextFieldCell"; title = "Frame Rate"; ObjectID = "200428"; */
"200428.title" = "Fréquence d’images";

/* Class = "NSTextFieldCell"; title = "Field Order"; ObjectID = "200429"; */
"200429.title" = "Ordre de trame";

/* Class = "NSTextFieldCell"; title = "Height"; ObjectID = "200430"; */
"200430.title" = "Hauteur";

/* Class = "NSComboBoxCell"; title = "10"; ObjectID = "200431"; */
"200431.title" = "10";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[0] = "10"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[0]" = "10";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[1] = "15"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[1]" = "15";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[2] = "23.98"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[2]" = "23,98";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[3] = "24"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[3]" = "24";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[4] = "25"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[4]" = "25";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[5] = "29.97"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[5]" = "29,97";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[6] = "30"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[6]" = "30";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[7] = "50"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[7]" = "50";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[8] = "59.94"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[8]" = "59,94";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[9] = "60"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[9]" = "60";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[10] = "90"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[10]" = "90";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[11] = "100"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[11]" = "100";

/* Class = "NSComboBoxCell"; 200431.ibShadowedObjectValues[12] = "120"; ObjectID = "200431"; */
"200431.ibShadowedObjectValues[12]" = "120";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "200436"; */
"200436.title" = "Largeur";

/* Class = "NSTextFieldCell"; title = "Background Color"; ObjectID = "200437"; */
"200437.title" = "Couleur d’arrière-plan";

/* Class = "NSTextFieldCell"; title = "Duration"; ObjectID = "200438"; */
"200438.title" = "Durée";

/* Class = "NSTextFieldCell"; title = "Pixel Aspect Ratio"; ObjectID = "200439"; */
"200439.title" = "Proportions pixel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200441"; */
"200441.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "DO NOT USE"; ObjectID = "200442"; */
"200442.title" = "DO NOT USE";

/* Class = "NSMenuItem"; title = "IN OZONE RESOURCES"; ObjectID = "200443"; */
"200443.title" = "DANS LES RESSOURCES OZONE";

/* Class = "NSMenuItem"; title = "PixelAspectRatios.xml"; ObjectID = "200444"; */
"200444.title" = "PixelAspectRatios.xml";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "frame rate text"; ObjectID = "200534"; */
"200534.ibExternalAccessibilityDescription" = "texte de la fréquence d’images";

/* Class = "NSTextFieldCell"; title = "2"; ObjectID = "200535"; */
"200535.title" = "2";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Override "; ObjectID = "200539"; */
"200539.ibExternalAccessibilityDescription" = "Ignorer ";

/* Class = "NSTextFieldCell"; title = "Override FCP Duration"; ObjectID = "200544"; */
"200544.title" = "Ignorer la durée FCP";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "shutter angle slider"; ObjectID = "200559"; */
"200559.ibExternalAccessibilityDescription" = "curseur Angle de l’obturateur";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "samples slider"; ObjectID = "200562"; */
"200562.ibExternalAccessibilityDescription" = "curseur des échantillons";

/* Class = "NSTextFieldCell"; title = "Samples"; ObjectID = "200632"; */
"200632.title" = "Échantillons";

/* Class = "NSTextFieldCell"; title = "Shutter Angle"; ObjectID = "200633"; */
"200633.title" = "Angle de l’obturateur";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "reflection bounces slider"; ObjectID = "200693"; */
"200693.ibExternalAccessibilityDescription" = "curseur des rebondissements des reflets";

/* Class = "NSTextFieldCell"; title = "Maximum Bounces"; ObjectID = "200761"; */
"200761.title" = "Rebonds max.";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "project description text"; ObjectID = "200860"; */
"200860.ibExternalAccessibilityDescription" = "descriptif du projet";

/* Class = "NSTextFieldCell"; title = "Theme:"; ObjectID = "201011"; */
"201011.title" = "Thème :";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select Template Theme"; ObjectID = "201012"; */
"201012.ibExternalAccessibilityDescription" = "Sélectionner un thème de modèle";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "201015"; */
"201015.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "201016"; */
"201016.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "201017"; */
"201017.title" = "Élément 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Override "; ObjectID = "201033"; */
"201033.ibExternalAccessibilityDescription" = "Ignorer ";

/* Class = "NSTextFieldCell"; title = "Designed for 4K"; ObjectID = "201035"; */
"201035.title" = "Conçu pour 4K";

/* Class = "NSTextFieldCell"; title = "Start Timecode"; ObjectID = "201040"; */
"201040.title" = "Timecode de début";

/* Class = "NSTextFieldCell"; title = "Image Downscaling"; ObjectID = "201057"; */
"201057.title" = "Réduction de l’image";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "image downscaling pop up"; ObjectID = "201064"; */
"201064.ibExternalAccessibilityDescription" = "menu local de réduction d’image";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Image Downscaling Pop Up"; ObjectID = "201064"; */
"201064.ibExternalAccessibilityHelp" = "Menu local de réduction d’image";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "201067"; */
"201067.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "201068"; */
"201068.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "201069"; */
"201069.title" = "Élément 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "override FCP color space"; ObjectID = "0A6-zd-v8l"; */
"0A6-zd-v8l.ibExternalAccessibilityDescription" = "ignorer l’espace colorimétrique FCP";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "color processing"; ObjectID = "29U-yV-VyZ"; */
"29U-yV-VyZ.ibExternalAccessibilityDescription" = "traitement des couleurs";

/* Class = "NSTextFieldCell"; title = "3D Object Environment"; ObjectID = "HG9-iM-1Vb"; */
"HG9-iM-1Vb.title" = "Environnement d’objet 3D";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "shutter angle value"; ObjectID = "K4k-0G-Tnv"; */
"K4k-0G-Tnv.ibExternalAccessibilityDescription" = "valeur de l’angle de l’obturateur";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "width text"; ObjectID = "PWd-h1-7Fc"; */
"PWd-h1-7Fc.ibExternalAccessibilityDescription" = "text de la largeur";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "sample number"; ObjectID = "T4X-aB-Zcd"; */
"T4X-aB-Zcd.ibExternalAccessibilityDescription" = "exemple de nombre";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "3D object environments slider"; ObjectID = "Taf-NO-Gem"; */
"Taf-NO-Gem.ibExternalAccessibilityDescription" = "Curseur d’environnements d’objets 3D";

/* Class = "NSTextFieldCell"; title = "Projection"; ObjectID = "X0w-Vz-B4I"; */
"X0w-Vz-B4I.title" = "Projection";

/* Class = "NSTextFieldCell"; title = "Override FCP Color Space"; ObjectID = "Xgh-Q2-aFN"; */
"Xgh-Q2-aFN.title" = "Ignorer l’espace colorimétrique FCP";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "3D object environments text"; ObjectID = "bk2-xC-EOb"; */
"bk2-xC-EOb.ibExternalAccessibilityDescription" = "Texte d’environnements d’objets 3D";

/* Class = "NSMenuItem"; title = "DO NOT USE"; ObjectID = "ccc-Dh-1PZ"; */
"ccc-Dh-1PZ.title" = "DO NOT USE";

/* Class = "NSMenuItem"; title = "Wide Gamut HDR"; ObjectID = "eFQ-ED-T86"; */
"eFQ-ED-T86.title" = "HDR Wide Gamut";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "reflection max bounces text"; ObjectID = "gA0-Hi-BLC"; */
"gA0-Hi-BLC.ibExternalAccessibilityDescription" = "texte du nombre maximal de rebondissements des reflets";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "projection mode"; ObjectID = "gYy-TC-221"; */
"gYy-TC-221.ibExternalAccessibilityDescription" = "mode Projection";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "pixel aspect ratio text"; ObjectID = "gur-l7-L0F"; */
"gur-l7-L0F.ibExternalAccessibilityDescription" = "texte de proportions de pixel";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "height text"; ObjectID = "k4a-7v-Qxz"; */
"k4a-7v-Qxz.ibExternalAccessibilityDescription" = "texte en hauteur";

/* Class = "NSMenuItem"; title = "Standard Gamut SDR"; ObjectID = "ld0-6D-GlW"; */
"ld0-6D-GlW.title" = "SDR Standard Gamut";

/* Class = "NSTextFieldCell"; title = "Color Processing"; ObjectID = "sec-Uc-llX"; */
"sec-Uc-llX.title" = "Traitement des couleurs";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "v3h-3E-omw"; */
"v3h-3E-omw.title" = "Automatique";
